/* These are the strings used to build the menu */

/* First Menu Item */
"IrDA: Idle"		= "IrDA: Ikke aktiv";
"IrDA: Discovering"	= "IrDA: Søker";
"IrDA: Connected ("	= "IrDA: Tilkoblet";
")"					= ")";
"IrDA: Broken Beam"	= "IrDA: Overføring brutt";
"IrDA: Invalid"		= "IrDA: Ugyldig";
"IrDA: Off"			= "IrDA: Av";

/* Second Menu Item */
"Turn IrDA On" = "Slå IrDA på";
"Turn IrDA Off" = "Slå IrDA av";

/* Fourth Menu Item */
"Use Sound Effects" = "Bruk lydeffekter";

/* Sixth Menu Item */
"Open Network Preferences..." = "Åpne Nettverk-valgpanelet...";
